Repository: HR-Agrozamin-Project/HR_Agrozamin
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Agrobank ma'muriyati portali
ru: Портал администрации Агробанк

source: HR-Agrozamin portaliga xush kelibsiz
ru: Добро пожаловать на Портал HR-Агрозамин

source: Shaysiy ma'lumotlar
ru: Персональные данные

source: Habar yuborish
ru: Отправить сообщение

source: Kategoriya
ru: Категория

source: Kategoriyalar
ru: Категории

source: Qo'shimcha kategoriya
ru: Дополнительная категория

source: Qo'shimcha kategoriyalar
ru: Дополнительные категории

source: Manzil
ru: Адрес

source: Manzillar
ru: Адреса

source: Telefon raqam
ru: Номер телефона

source: Telefon raqamlar
ru: Телефонные номера

source: Savol
ru: Вопрос

source: Savollar
ru: Вопросы

source: Qo'shimcha savol
ru: Дополнительный вопрос

source: Qo'shimcha savollar
ru: Дополнительные вопросы

source: Administrator
ru: Администратор

source: Administratorlar
ru: Администраторы

source: Erkak
ru: Мужчина

source: Ayol
ru: Женщина

source: Foydalanuvchi
ru: Пользователь

source: Foydalanuvchilar
ru: Пользователи

source: SMSlar
ru: SMS

source: Kategoriya va savollar
ru: Категория и вопросы

source: Qo'shimcha kategoriya va qo'shimcha savollar
ru: Дополнительная категория и дополнительные вопросы

source: Kandedatlar malumotlari
ru: Информация об администраторе

source: Adminstratorlar malumotlari
ru: Информация об администраторе
